Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1061_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sajos ohcá lágádusfuolaheaddji sadjásačča
smn: Sajos ocá lájádâshuolâtteijee sajasii

source: Lágádusfuolaheaddji bargun lea fuolahit Sajosa lanjaid beaivválaš čorgemis ja lassin dárbbu mielde veahkehit doppe lágiduvvon čoahkkimiid ja dáhpáhusaid geavada ordnemiin.
smn: Lájádâshuolâtteijee pargon lii huolâttiđ Saijoos viistij piäiválii čurgiimist já vala táárbu mield išediđ čuákkimij já tábáhtusâi keevâtlijn orniistâlmijn, moh tobbeen uárnejuvvojeh.

source: Sadjásašvuohta álgá 1.7.2015 ja bistá 7.8.2015 rádjai.
smn: Sajasâšvuotâ álgá 1.7.2015 já pištá 7.8.2015 räi.

source: Barggu ceavzilis dikšuma ovddidit lágádusfuolaheaddji dutkkus dahje vástideaddji dutkkus ja doarvái olu hárjánupmi ođđaáigásaš almmolaš doaibmalanjaid čorgemis ja maiddái buorit gulahallandáiddut ja njuovžilis bargovuohki.
smn: Pargo miänástuvvee tipšom išedeh lájádâshuolâtteijee tuđhos tâi västideijee já kelijdeijee hárjánem uđđâáigásij almos viistij čurgiimist, sehe šiev vuáruvaikuttâstááiđuh já njyebžilis pargohaldâšem.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / VI mielde, vuođđobálká 1 489,69 euro / mb, man lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet bargohárjánupmelasáhusat.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátáv âšvuođâtääsi VII / VI mield, vuáđupälkki 1 489,69 eurod / mp, mon lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem miäldásiih hárjánemlaseh.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit vu 22.6.2015 dmu 16 rádjai Sámekulturguovddáš Sajosii čujuhussii Sajos, 99870 Anár dahje sajos (at) samediggi.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ vu 22.6.2015 tme 16 räi Säämi kulttuurkuávdáš Sajosân čujottâsân Sajos, 99870 Aanaar teikâ sajos (at) samediggi.

source: Lassidieđuid barggus addá má. márkanastinhoavda Johanna Alatorvinen, johanna.
smn: Lasetiäđuid pargoost addel má. markkânistemhovdâ Johanna Alatorvinen, johanna.

source: fi, tel. 010 839 3109.
smn: fi, puh.. 010 839 3109.

source: Sajosa doaimmaide sáhttá oahpásmuvvat čujuhusas www.sajos.fi
smn: Saijoos tooimân puáhtá uápásmuđ čujottâsâst www.sajos.fi
